[Package]
Name=3D Stacked Line&Symbol
Name_de=Gestapeltes 3D-Punkt-Liniendiagramm
Name_ja=3D積み上げ線+シンボル
Name_cn=3D堆叠点线图
Description=Plot line and symbol plots on stacked 3D planes. At least one Y columns are required. Put the Z values, which define the position of the lines, in Comments label row
Description_de=Zeichnen Sie Punkt-Liniendiagramme in gestapelten 3D-Ebenen. Es ist mindestens eine Y-Spalte erforderlich. Geben Sie die Z-Werte, die die Position der Linien definieren, in die Beschriftungszeile Kommentare ein.
Description_ja=積み上げ線+シンボルを3Dで作成します。最低1つのY列が必要です。コメントラベル行に折れ線の位置を定義するZ値を入力します。
Description_cn=在堆叠的 3D 平面上绘制点线图。至少需要一个 Y 列。将定义线条位置的 Z 值放在注释标签行中。
ID=967
Version=1.0
Category=3D
Keywords=
Author=OriginLab Corp.
[Origin]
Version=10.05
Pro=0
